<div class="col-md-9">
    <div class="row">
        <div class="col-sm-12">
            <h4><b>ติดต่อผู้ดูแล</b></h4>
            <hr width="100%">
            <br>
            <p>พัฒนาระบบโดย  วิโรจน์ ปะนามะตัง </p>
            <p>ที่อยู่ที่สามารถติดต่อได้ 411/59 คอนโดยูดีไลท์ห้วยขวาง ถ. ประชาอุทิศ ห้วยขวาง กทม 10320 </p>
            <p>เบอร์ติดต่อ : 083 7069974 (08.00 น. - 19.00 น. ทุกวัน)</p>
            <p>รับออกแบบและพัฒนาเว็บไซต์ เว็บแอพพริเคชั่น ราคาเป็นกันเอง</p>
        </div>


    </div>
</div>