<div class="col-md-9">
    <div class="row">
        <div class="col-sm-12">
            <h4><b>ติดต่อผู้ดูแล</b></h4>
            <hr width="100%">
            <br>
            <p>พัฒนาระบบโดย  นายอนุราช แก้วละมุล </p>
            <p>ที่อยู่ที่สามารถติดต่อได้ ห้อง 4A ชั้น 4 ถนนเจริญนคร ซอย 14 แยก 12 แขวงคลองต้นไทร เขตคลองสาน กรุงเทพมหานคร 10600</p>
            <p>เบอร์ติดต่อ : 0895854562 กุ้งน้อย (08.00 น. - 19.00 น. ทุกวัน)</p>
            <p>รับออกแบบและพัฒนาเว็บไซต์ เว็บแอพพริเคชั่น ราคาเป็นกันเอง</p>
        </div>


    </div>
</div>